<pad>	0
<unk>	0
<bos>	0
<eos>	0
▁a	-1.84537
▁on	-3.35759
▁of	-3.41395
▁the	-3.44389
▁in	-3.51581
▁with	-3.69053
▁and	-3.78339
▁is	-4.14317
▁man	-4.43849
▁to	-4.50829
▁sitting	-4.76454
▁an	-4.82359
▁two	-4.84781
▁at	-4.97638
▁standing	-4.97978
▁people	-4.99088
▁are	-5.01482
▁next	-5.11591
▁white	-5.13764
▁woman	-5.2051
▁street	-5.32088
▁table	-5.32126
▁that	-5.39626
▁holding	-5.4041
▁large	-5.52987
▁it	-5.53161
▁some	-5.53622
▁person	-5.53631
▁down	-5.58991
▁top	-5.62739
▁group	-5.65567
▁up	-5.66458
▁field	-5.69791
▁small	-5.72948
▁tennis	-5.7438
▁near	-5.75492
▁his	-5.75859
▁front	-5.76073
▁black	-5.76519
▁train	-5.80765
▁room	-5.82172
▁plate	-5.82212
▁dog	-5.8349
▁riding	-5.83802
▁red	-5.874
▁by	-5.89203
▁young	-5.89411
▁cat	-5.89933
▁water	-5.93012
▁baseball	-5.9703
▁has	-6.01073
▁while	-6.03989
▁playing	-6.04052
▁walking	-6.04956
▁bathroom	-6.06657
▁sign	-6.08033
▁blue	-6.10655
▁kitchen	-6.13689
▁food	-6.14826
▁grass	-6.16521
▁bus	-6.17626
▁there	-6.184
▁green	-6.19444
▁pizza	-6.2004
▁side	-6.2029
▁parked	-6.20515
▁building	-6.21236
▁other	-6.23121
▁looking	-6.24929
▁bed	-6.24963
▁snow	-6.25911
▁ball	-6.29857
▁beach	-6.30926
▁couple	-6.32176
▁three	-6.32599
▁for	-6.33175
▁boy	-6.35215
▁men	-6.3651
▁toilet	-6.3803
▁clock	-6.38429
▁city	-6.39706
▁road	-6.39827
▁flying	-6.41071
▁out	-6.42684
▁wearing	-6.435
▁player	-6.44418
▁her	-6.4445
▁skateboard	-6.45057
▁over	-6.46942
▁game	-6.47029
▁several	-6.48168
▁laying	-6.49632
▁from	-6.49889
▁girl	-6.50046
▁sits	-6.50812
▁wooden	-6.53389
▁picture	-6.53912
▁bench	-6.54228
▁bear	-6.55748
▁area	-6.56248
▁laptop	-6.56715
▁one	-6.56799
▁their	-6.57425
▁through	-6.57558
▁around	-6.59204
▁eating	-6.59574
▁brown	-6.60143
▁horse	-6.6023
▁yellow	-6.60292
▁cake	-6.60878
▁its	-6.61066
▁computer	-6.6225
▁phone	-6.6295
▁frisbee	-6.64054
▁sink	-6.64987
▁board	-6.65301
▁giraffe	-6.67027
▁outside	-6.67561
▁as	-6.68961
▁living	-6.69955
▁air	-6.69969
▁truck	-6.71445
▁window	-6.7276
▁desk	-6.73282
▁close	-6.74866
▁motorcycle	-6.7537
▁tree	-6.76402
▁trees	-6.77017
▁covered	-6.77208
▁umbrella	-6.77223
▁open	-6.77592
▁each	-6.78408
▁car	-6.78467
▁wall	-6.78616
▁park	-6.7893
▁many	-6.8
▁elephant	-6.80836
▁very	-6.82203
▁old	-6.8225
▁this	-6.82498
▁behind	-6.8284
▁filled	-6.85715
▁under	-6.85747
▁little	-6.85828
▁stop	-6.86795
▁court	-6.87805
▁fire	-6.88676
▁into	-6.92102
▁together	-6.92136
▁sky	-6.92204
▁kite	-6.93895
▁surfboard	-6.95844
▁child	-6.96699
▁skis	-6.97309
▁background	-6.97851
▁inside	-6.99016
▁boat	-7.00938
▁bat	-7.01069
▁back	-7.01256
▁big	-7.01744
▁bowl	-7.01744
▁sheep	-7.02329
▁stands	-7.02443
▁chair	-7.02594
▁view	-7.03146
▁photo	-7.03242
▁bunch	-7.03893
▁couch	-7.04085
▁light	-7.04317
▁ocean	-7.04995
▁bird	-7.05131
▁cell	-7.05991
▁glass	-7.06089
▁traffic	-7.07574
▁shirt	-7.08094
▁airplane	-7.0898
▁mirror	-7.09629
▁hydrant	-7.10037
▁fence	-7.10467
▁zebra	-7.10982
▁teddy	-7.11375
▁counter	-7.11479
▁hand	-7.11499
▁sandwich	-7.12082
▁women	-7.1227
▁orange	-7.13067
▁another	-7.13999
▁sidewalk	-7.14339
▁different	-7.15068
▁plane	-7.15606
▁wave	-7.163
▁giraffes	-7.17241
▁floor	-7.17681
▁tall	-7.17968
▁lot	-7.18013
▁flowers	-7.18323
▁tracks	-7.18947
▁horses	-7.18969
▁cars	-7.19215
▁stand	-7.19619
▁vase	-7.20161
▁parking	-7.20274
▁tower	-7.21895
▁racket	-7.23099
▁baby	-7.24294
▁ground	-7.2498
▁vegetables	-7.25075
▁tie	-7.2536
▁zebras	-7.25647
▁being	-7.2627
▁grassy	-7.26414
▁elephants	-7.27358
▁off	-7.27967
▁bananas	-7.28876
▁day	-7.30293
▁middle	-7.30644
▁along	-7.31527
▁full	-7.31705
▁ready	-7.33757
▁station	-7.34615
▁dirt	-7.34982
▁hill	-7.35508
▁image	-7.3564
▁taking	-7.36728
▁sit	-7.37613
▁signs	-7.37748
▁bike	-7.3856
▁four	-7.38778
▁driving	-7.39929
▁stuffed	-7.40482
▁slope	-7.40787
▁head	-7.41373
▁above	-7.43179
▁piece	-7.44065
▁wine	-7.44613
▁cows	-7.4496
▁skiing	-7.45308
▁across	-7.4557
▁beside	-7.45716
▁long	-7.45804
▁grazing	-7.46185
▁broccoli	-7.46302
▁luggage	-7.46714
▁snowy	-7.48741
▁skate	-7.49466
▁wii	-7.50318
▁them	-7.50471
▁refrigerator	-7.51302
▁during	-7.51549
▁hanging	-7.5189
▁hat	-7.51921
▁glasses	-7.51952
▁holds	-7.52639
▁hot	-7.53867
▁camera	-7.53899
▁pink	-7.54121
▁doing	-7.54184
▁mountain	-7.54311
▁fruit	-7.55174
▁suit	-7.55464
▁buildings	-7.55528
▁display	-7.55528
▁herd	-7.56045
▁double	-7.56825
▁children	-7.57349
▁ski	-7.5748
▁cow	-7.58206
▁pole	-7.58371
▁corner	-7.59605
▁going	-7.60177
▁keyboard	-7.60414
▁empty	-7.60888
▁watching	-7.61093
▁cutting	-7.61263
▁kites	-7.61365
▁oven	-7.61536
▁pair	-7.62188
▁umbrellas	-7.62326
▁looks	-7.62741
▁track	-7.62741
▁stove	-7.63053
▁trick	-7.63053
▁dogs	-7.6361
▁jumping	-7.63645
▁smiling	-7.63645
▁chairs	-7.6389
▁talking	-7.65017
▁television	-7.65978
▁boats	-7.66086
▁tv	-7.66265
▁door	-7.66408
▁posing	-7.66552
▁soccer	-7.66877
▁swinging	-7.67674
▁box	-7.67746
▁crowd	-7.67892
▁colorful	-7.68221
▁traveling	-7.68294
▁airport	-7.68367
▁video	-7.69546
▁topped	-7.6988
▁animals	-7.70365
▁various	-7.70627
▁surf	-7.71228
▁getting	-7.71682
▁birds	-7.72365
▁using	-7.72404
▁plates	-7.73246
▁lady	-7.73323
▁who	-7.734
▁hit	-7.74174
▁set	-7.7468
▁body	-7.74758
▁against	-7.75227
▁all	-7.76689
▁paper	-7.76889
▁guy	-7.77972
▁carrying	-7.78376
▁wood	-7.78741
▁lots	-7.79393
▁banana	-7.79885
▁brick	-7.80173
▁coffee	-7.80379
▁motorcycles	-7.8071
▁river	-7.81626
▁cheese	-7.81668
▁bears	-7.81877
▁cup	-7.82087
▁bedroom	-7.82256
▁something	-7.8272
▁waiting	-7.82931
▁lights	-7.83016
▁night	-7.83186
▁be	-7.83611
▁restaurant	-7.8477
▁house	-7.85073
▁walk	-7.85159
▁players	-7.85246
▁shower	-7.86555
▁meat	-7.86687
▁remote	-7.87571
▁runway	-7.87749
▁skateboarder	-7.87927
▁home	-7.88105
▁metal	-7.88463
▁face	-7.88777
▁bicycle	-7.88912
▁decker	-7.88912
▁snowboard	-7.89589
▁skier	-7.8977
▁about	-7.89997
▁high	-7.90362
▁items	-7.90544
▁running	-7.90636
▁jet	-7.91833
▁surfer	-7.93044
▁line	-7.93091
▁busy	-7.9342
▁ramp	-7.93561
▁hands	-7.94604
▁someone	-7.94794
▁like	-7.95464
▁passenger	-7.95512
▁dressed	-7.95801
▁male	-7.9643
▁lying	-7.9677
▁intersection	-7.97748
▁surfing	-7.99283
▁tray	-7.99533
▁book	-8.00084
▁mouth	-8.00235
▁him	-8.02066
▁suitcase	-8.02117
▁animal	-8.02426
▁cut	-8.02838
▁preparing	-8.0289
▁slice	-8.03149
▁he	-8.03773
▁screen	-8.04087
▁shown	-8.04402
▁made	-8.05458
▁bottle	-8.05564
▁half	-8.0567
▁bridge	-8.05723
▁bag	-8.05883
▁store	-8.05936
▁rides	-8.06097
▁colored	-8.06579
▁gray	-8.06632
▁batter	-8.07009
▁pulling	-8.07387
▁zoo	-8.08749
▁sleeping	-8.0952
▁scissors	-8.09575
▁number	-8.09908
▁donuts	-8.10074
▁look	-8.1052
▁dark	-8.1108
▁enclosure	-8.1153
▁way	-8.11699
▁surrounded	-8.12039
▁kids	-8.12266
▁tub	-8.12607
▁knife	-8.13237
▁sand	-8.13639
▁row	-8.13927
▁showing	-8.14449
▁between	-8.14623
▁jacket	-8.14681
▁play	-8.14798
▁microwave	-8.15031
▁decorated	-8.15499
▁adult	-8.15617
▁toy	-8.15617
▁lined	-8.16443
▁carrots	-8.17097
▁mouse	-8.17395
▁cabinets	-8.17635
▁silver	-8.17755
▁pile	-8.17815
▁boys	-8.17995
▁lake	-8.18176
▁few	-8.18478
▁forest	-8.19267
▁buses	-8.19755
▁meal	-8.19817
▁walks	-8.20617
▁girls	-8.20678
▁skiers	-8.20678
▁older	-8.21174
▁bread	-8.21298
▁purple	-8.22047
▁past	-8.22739
▁oranges	-8.22802
▁swing	-8.23372
▁furniture	-8.23754
▁seat	-8.23817
▁grey	-8.24201
▁hair	-8.24393
▁outdoor	-8.2601
▁kid	-8.26336
▁have	-8.27322
▁cloudy	-8.28051
▁throwing	-8.28051
▁displayed	-8.28652
▁waves	-8.28987
▁coming	-8.29054
▁attached	-8.29728
▁drink	-8.29932
▁monitor	-8.30339
▁photograph	-8.30612
▁making	-8.30885
▁leaning	-8.30954
▁chocolate	-8.31228
▁crossing	-8.31503
▁onto	-8.31848
▁can	-8.32056
▁cats	-8.3282
▁fork	-8.3317
▁dining	-8.3331
▁cross	-8.34014
▁drinking	-8.34865
▁shelf	-8.34865
▁painted	-8.35007
▁hitting	-8.35365
▁scene	-8.35365
▁lit	-8.35436
▁rocks	-8.3558
▁stone	-8.35939
▁birthday	-8.363
▁pan	-8.36589
▁salad	-8.36589
▁apples	-8.37682
▁seen	-8.37755
▁lush	-8.37829
▁watch	-8.37902
▁meter	-8.3827
▁fruits	-8.38417
▁no	-8.38491
▁walls	-8.38491
▁female	-8.38565
▁office	-8.38713
▁resting	-8.39829
▁towards	-8.40054
▁market	-8.40355
▁windows	-8.40581
▁public	-8.40958
▁rain	-8.42177
▁fries	-8.42484
▁sunny	-8.42638
▁flower	-8.42792
▁apple	-8.42946
▁tables	-8.43333
▁dish	-8.43644
▁plastic	-8.44111
▁books	-8.44503
▁bright	-8.44738
▁clean	-8.44974
▁been	-8.45925
▁stopped	-8.45925
▁sun	-8.45925
▁blanket	-8.46004
▁catch	-8.46084
▁pictures	-8.46084
▁leaves	-8.46164
▁surfboards	-8.46803
▁teeth	-8.47045
▁setting	-8.47448
▁moving	-8.47528
▁edge	-8.47771
▁beautiful	-8.48096
▁clear	-8.48585
▁rail	-8.48667
▁mountains	-8.48994
▁statue	-8.49241
▁working	-8.49405
▁dress	-8.49653
▁snowboarder	-8.49818
▁bikes	-8.50315
▁ride	-8.50399
▁underneath	-8.50816
▁donut	-8.50899
▁branch	-8.51654
▁platform	-8.51908
▁trying	-8.51908
▁uniform	-8.51992
▁yard	-8.52416
▁rock	-8.5267
▁helmet	-8.52841
▁bath	-8.52926
▁slices	-8.53097
▁country	-8.54821
▁time	-8.54821
▁shot	-8.54995
▁having	-8.55958
▁nice	-8.56134
▁controller	-8.56664
▁shows	-8.56841
▁or	-8.57286
▁computers	-8.57375
▁pieces	-8.57554
▁eat	-8.57733
▁motor	-8.58002
▁skateboarding	-8.58091
▁perched	-8.58722
▁cellphone	-8.58994
▁placed	-8.58994
▁eaten	-8.59266
▁pitch	-8.59539
▁wet	-8.59996
▁basket	-8.60088
▁base	-8.60271
▁path	-8.60363
▁case	-8.60639
▁cart	-8.60732
▁pizzas	-8.61194
▁passing	-8.61565
▁police	-8.61752
▁hotel	-8.61845
▁shore	-8.62032
▁cooking	-8.62406
▁vases	-8.62688
▁trains	-8.63065
▁surface	-8.63159
▁catcher	-8.63254
▁sandy	-8.63254
▁family	-8.63823
▁modern	-8.63918
▁boards	-8.64014
▁doughnut	-8.64014
▁dinner	-8.64109
▁plant	-8.64587
▁vehicle	-8.64779
▁lap	-8.65164
▁laptops	-8.65551
▁brushing	-8.65744
▁tiled	-8.65939
▁others	-8.66036
▁just	-8.66133
▁sauce	-8.66133
▁they	-8.66523
▁types	-8.66523
▁beer	-8.67013
▁reading	-8.67309
▁town	-8.67407
▁multiple	-8.68498
▁nintendo	-8.68498
▁watches	-8.68498
▁lamp	-8.68697
▁toppings	-8.68998
▁single	-8.69098
▁engine	-8.70005
▁doughnuts	-8.70512
▁variety	-8.70716
▁enjoying	-8.71124
▁pitcher	-8.71227
▁benches	-8.71329
▁mounted	-8.71329
▁post	-8.7174
▁bowls	-8.71843
▁fresh	-8.7205
▁jump	-8.7236
▁plants	-8.72568
▁distance	-8.72775
▁passengers	-8.72775
▁trucks	-8.73088
▁phones	-8.73193
▁guys	-8.73402
▁performing	-8.73716
▁gathered	-8.73821
▁tarmac	-8.73821
▁appliances	-8.74243
▁pretty	-8.74243
▁woods	-8.74243
▁bathtub	-8.74349
▁end	-8.74666
▁graffiti	-8.74772
▁cute	-8.75198
▁gear	-8.75518
▁rice	-8.75947
▁well	-8.7627
▁shoes	-8.76485
▁candles	-8.76702
▁curb	-8.76702
▁tricks	-8.7681
▁place	-8.76918
▁left	-8.77899
▁containing	-8.78009
▁pen	-8.78448
▁shop	-8.78779
▁fenced	-8.79111
▁chicken	-8.79667
▁carriage	-8.79891
▁cattle	-8.79891
▁bottles	-8.80002
▁five	-8.80002
▁flies	-8.80226
▁dirty	-8.80451
▁pasture	-8.80788
▁take	-8.80901
▁railroad	-8.81581
▁match	-8.81694
▁poles	-8.82036
▁school	-8.82265
▁below	-8.82379
▁concrete	-8.82839
▁right	-8.82839
▁dock	-8.83069
▁feeding	-8.83069
▁bags	-8.83184
▁fly	-8.84229
▁neck	-8.84346
▁steel	-8.84346
▁tile	-8.84346
▁after	-8.84463
▁drinks	-8.8458
▁brush	-8.84814
▁toothbrush	-8.85285
▁pot	-8.85639
▁including	-8.85995
▁striped	-8.86233
▁fireplace	-8.86352
▁takes	-8.86471
▁control	-8.8659
▁sofa	-8.8671
▁pulled	-8.8707
▁vintage	-8.8719
▁pillows	-8.8731
▁bar	-8.8743
▁shaped	-8.87792
▁crowded	-8.87913
▁rack	-8.88521
▁center	-8.88643
▁boxes	-8.89254
▁flat	-8.89254
▁sandwiches	-8.89377
▁planes	-8.89993
▁fridge	-8.90117
▁alone	-8.9024
▁nearby	-8.90364
▁she	-8.90862
▁both	-8.90987
▁polar	-8.91237
▁catching	-8.91487
▁vehicles	-8.91487
▁huge	-8.91613
▁sinks	-8.92243
▁reaching	-8.9237
▁container	-8.92496
▁feet	-8.92496
▁served	-8.93005
▁trunk	-8.93132
▁style	-8.9326
▁beds	-8.93515
▁church	-8.93515
▁sliced	-8.93643
▁arm	-8.93772
▁floating	-8.93772
▁bushes	-8.94158
▁dry	-8.94158
▁surfers	-8.94416
▁bicycles	-8.94674
▁skateboards	-8.95324
▁where	-8.95455
▁space	-8.95716
▁plays	-8.95847
▁suitcases	-8.95847
▁poses	-8.96241
▁atop	-8.96373
▁legs	-8.96769
▁asian	-8.97034
▁giant	-8.97034
▁mid	-8.97166
▁clothes	-8.97299
▁putting	-8.97432
▁taken	-8.97432
▁potatoes	-8.97566
▁professional	-8.97566
▁away	-8.97699
▁serve	-8.97833
▁sticking	-8.981
▁tomatoes	-8.981
▁prepares	-8.98234
▁airplanes	-8.98638
▁smiles	-8.98638
▁dishes	-8.98773
▁serving	-8.98773
▁towel	-8.98908
▁not	-8.99314
▁hay	-8.99858
▁foods	-8.99995
▁work	-8.99995
▁pose	-9.00132
▁cream	-9.00406
▁staring	-9.00406
▁which	-9.00543
▁lays	-9.00956
▁run	-9.00956
▁wild	-9.0137
▁cabinet	-9.02625
▁commercial	-9.03187
▁persons	-9.0347
▁spoon	-9.0347
▁christmas	-9.03753
▁trail	-9.03753
▁painting	-9.03895
▁reflection	-9.04037
▁show	-9.04037
▁cement	-9.0418
▁shorts	-9.0418
▁breakfast	-9.05038
▁wire	-9.05038
▁stacked	-9.05904
▁toward	-9.05904
▁round	-9.06049
▁cooked	-9.06339
▁subway	-9.06485
▁lone	-9.06631
▁backpack	-9.0707
▁mother	-9.07658
▁dessert	-9.07806
▁same	-9.07806
▁french	-9.07954
▁wedding	-9.08102
▁soup	-9.0825
▁cluttered	-9.08547
▁games	-9.08845
▁docked	-9.09594
▁highway	-9.09594
▁seated	-9.09594
▁adults	-9.10197
▁couches	-9.10197
▁throw	-9.10197
▁flag	-9.10501
▁outdoors	-9.10501
▁sunglasses	-9.10501
▁umpire	-9.10501
▁swings	-9.10652
▁pool	-9.10957
▁blender	-9.11415
▁business	-9.11568
▁boarding	-9.11876
▁stall	-9.12184
▁rug	-9.12493
▁swimming	-9.12648
▁get	-9.12803
▁go	-9.12803
▁controllers	-9.13739
▁pillow	-9.13739
▁clocks	-9.14053
▁drawn	-9.14053
▁assortment	-9.14368
▁drives	-9.14368
▁garden	-9.14526
▁hotdog	-9.14526
▁van	-9.14684
▁doors	-9.16118
▁low	-9.16118
▁restroom	-9.16924
▁desktop	-9.17411
▁foot	-9.17411
▁hillside	-9.17411
▁military	-9.17411
▁onions	-9.17573
▁team	-9.17573
▁bun	-9.179
▁kitten	-9.179
▁ledge	-9.179
▁shelves	-9.18063
▁among	-9.18391
▁trash	-9.1872
▁stainless	-9.19215
▁eyes	-9.19381
▁lawn	-9.19547
▁facing	-9.1988
▁jumps	-9.20047
▁wooded	-9.20047
▁flock	-9.20214
▁eats	-9.20549
▁skies	-9.20549
▁stairs	-9.20717
▁ice	-9.21391
▁fish	-9.2207
▁race	-9.22241
▁assorted	-9.22412
▁see	-9.22412
▁cups	-9.22754
▁steps	-9.2327
▁things	-9.23443
▁rocky	-9.23615
▁before	-9.23789
▁event	-9.23789
▁gate	-9.23789
▁eggs	-9.23962
▁pointing	-9.2431
▁desert	-9.25009
▁says	-9.25361
▁someones	-9.25361
▁clouds	-9.25714
▁closeup	-9.26067
▁land	-9.26245
▁toddler	-9.26245
▁ceiling	-9.26423
▁fashioned	-9.26423
▁broken	-9.26601
▁glove	-9.26779
▁electronic	-9.26958
▁arms	-9.27137
▁snowboarding	-9.27137
▁monitors	-9.27316
▁party	-9.27316
▁construction	-9.27856
▁picnic	-9.27856
▁landing	-9.28037
▁friends	-9.28218
▁arranged	-9.28763
▁closed	-9.28763
▁curtain	-9.28763
▁floors	-9.28945
▁rackets	-9.29128
▁tied	-9.29128
▁turn	-9.29128
▁wide	-9.29678
▁coat	-9.29862
▁overlooking	-9.29862
▁type	-9.30416
▁roof	-9.30973
▁boarder	-9.31159
▁cage	-9.31533
▁lunch	-9.31721
▁pots	-9.31721
▁does	-9.31909
▁tan	-9.31909
▁machine	-9.32474
▁new	-9.32474
▁vegetable	-9.33043
▁kind	-9.33424
▁narrow	-9.33424
▁cakes	-9.33615
▁kneeling	-9.33615
▁pond	-9.33615
▁colors	-9.3419
▁graze	-9.3419
▁reads	-9.3419
▁sale	-9.3419
▁skating	-9.3419
▁fancy	-9.34382
▁overhead	-9.34382
▁bottom	-9.34575
▁himself	-9.34575
▁messy	-9.35545
▁trailer	-9.35545
▁pasta	-9.36525
▁sides	-9.36722
▁rider	-9.36919
▁sunset	-9.36919
▁appears	-9.37315
▁plain	-9.37315
▁ties	-9.37315
▁cloth	-9.37713
▁object	-9.37713
▁mans	-9.38112
▁gold	-9.38312
▁pie	-9.38312
▁transit	-9.38312
▁veggies	-9.38312
▁suits	-9.38513
▁hold	-9.38714
▁towels	-9.38714
▁foreground	-9.38915
▁features	-9.39117
▁partially	-9.39117
▁was	-9.39117
▁bite	-9.39319
▁walkway	-9.39319
▁carrot	-9.39522
▁ear	-9.39725
▁leather	-9.39725
▁sea	-9.39725
▁toilets	-9.39928
▁shade	-9.40132
▁pastries	-9.40541
▁make	-9.40746
▁short	-9.40746
▁net	-9.40952
▁photos	-9.40952
▁urban	-9.41158
▁action	-9.41986
▁pants	-9.41986
▁clothing	-9.42403
▁chips	-9.43031
▁scooter	-9.43031
▁rest	-9.43241
▁blurry	-9.43452
▁commuter	-9.43663
▁device	-9.43663
▁beneath	-9.43875
▁palm	-9.43875
▁leash	-9.44087
▁held	-9.443
▁ship	-9.443
▁loaded	-9.44513
▁pepperoni	-9.44513
▁still	-9.44513
▁doorway	-9.4494
▁wrapped	-9.4494
▁what	-9.45154
▁fighter	-9.45369
▁smoke	-9.45369
▁baked	-9.45584
▁gets	-9.45584
▁lies	-9.45584
▁pastry	-9.458
▁petting	-9.458
▁houses	-9.46016
▁racing	-9.4645
▁toys	-9.46668
▁hole	-9.46886
▁grill	-9.47105
▁kinds	-9.47105
▁signal	-9.47324
▁tour	-9.47543
▁harbor	-9.47763
▁bow	-9.48205
▁structure	-9.48426
▁pedestrians	-9.48648
▁decorative	-9.48871
▁giving	-9.49317
▁contains	-9.49765
▁used	-9.49765
▁island	-9.4999
▁pier	-9.4999
▁deck	-9.50216
▁tomato	-9.50216
▁outfit	-9.51351
▁containers	-9.51809
▁lettuce	-9.51809
▁winter	-9.51809
▁apartment	-9.52038
▁sail	-9.52038
▁six	-9.52038
▁streets	-9.52038
▁prepared	-9.52268
▁includes	-9.52962
▁model	-9.52962
▁opened	-9.52962
▁part	-9.53194
▁garage	-9.53427
▁railing	-9.53427
▁peppers	-9.53661
▁rests	-9.53661
▁farm	-9.53894
▁stack	-9.53894
▁steam	-9.54129
▁beans	-9.54364
▁sized	-9.54364
▁hard	-9.546
▁multi	-9.546
▁vanity	-9.546
▁electric	-9.54836
▁lift	-9.54836
▁makes	-9.54836
▁upside	-9.55072
▁leading	-9.5531
▁bunches	-9.55547
▁ripe	-9.56025
▁papers	-9.56504
▁cap	-9.57228
▁waits	-9.57228
▁use	-9.57471
▁happy	-9.57957
▁tiny	-9.57957
▁pans	-9.58201
▁produce	-9.58201
▁sheet	-9.58201
▁doll	-9.58446
▁hats	-9.58446
▁tea	-9.58446
▁here	-9.58692
▁smart	-9.58692
▁turned	-9.58692
▁mound	-9.58938
▁pick	-9.58938
▁residential	-9.58938
▁soda	-9.58938
▁writing	-9.58938
▁rural	-9.59679
▁sheets	-9.59679
▁alongside	-9.59928
▁barn	-9.59928
▁brightly	-9.59928
▁cover	-9.59928
▁heads	-9.59928
▁shopping	-9.59928
▁lid	-9.60177
▁bacon	-9.60426
▁pavement	-9.60426
▁i	-9.60677
▁patio	-9.60677
▁urinals	-9.60677
▁but	-9.60928
▁color	-9.60928
▁these	-9.60928
▁nose	-9.61432
▁remotes	-9.61684
▁touching	-9.61684
▁directions	-9.62192
▁frosting	-9.62702
▁laid	-9.62702
▁flight	-9.62958
▁snowboards	-9.63215
▁disc	-9.63472
▁tooth	-9.63472
▁wetsuit	-9.63472
▁candle	-9.6373
▁carpet	-9.6373
▁rainy	-9.63989
▁smaller	-9.63989
▁branches	-9.64509
▁displaying	-9.64509
▁flags	-9.64509
▁log	-9.64509
▁milk	-9.64509
▁mug	-9.64509
▁wheel	-9.64509
▁pipe	-9.64769
▁roll	-9.64769
▁sort	-9.64769
▁juice	-9.65031
▁meters	-9.65031
▁do	-9.65293
▁ketchup	-9.65293
▁noodles	-9.65293
▁sill	-9.65293
▁officer	-9.65556
▁bush	-9.65819
▁costume	-9.65819
▁kicking	-9.65819
▁mustard	-9.65819
▁purse	-9.65819
▁riders	-9.65819
▁itself	-9.66084
▁sailing	-9.66084
▁ladies	-9.66348
▁personal	-9.66348
▁sliding	-9.66348
▁dresser	-9.6688
▁parade	-9.6688
▁deep	-9.67415
▁loading	-9.67415
▁american	-9.67684
▁only	-9.68223
▁smile	-9.68223
▁stuff	-9.68223
▁uniforms	-9.68223
▁lines	-9.68493
▁course	-9.69037
▁enclosed	-9.6931
▁utensils	-9.6931
▁gas	-9.69583
▁pickup	-9.69583
▁terminal	-9.69583
▁throws	-9.69583
▁waters	-9.69583
▁fun	-9.69858
▁rear	-9.69858
▁tent	-9.69858
▁mushrooms	-9.70133
▁sausage	-9.70133
▁approaching	-9.70408
▁trays	-9.70408
▁egg	-9.70685
▁sweater	-9.70685
▁beige	-9.70963
▁ducks	-9.70963
▁elderly	-9.71241
▁goats	-9.71241
▁leans	-9.71241
▁ornate	-9.71241
▁built	-9.7152
▁decorations	-9.7152
▁paddle	-9.7152
▁platter	-9.7152
▁fried	-9.71799
▁bride	-9.7208
▁goes	-9.7208
▁semi	-9.7208
▁propeller	-9.72361
▁vest	-9.72361
▁written	-9.72643
▁collection	-9.7321
▁tow	-9.7321
▁beverage	-9.73494
▁attempting	-9.7378
▁indoor	-9.7378
▁posted	-9.74066
▁fake	-9.74353
▁growing	-9.7464
▁rows	-9.7464
▁uses	-9.7464
▁greens	-9.74929
▁hangs	-9.74929
▁baskets	-9.75218
▁jets	-9.75218
▁direction	-9.75509
▁runs	-9.75509
▁passes	-9.76092
▁shoe	-9.76092
▁wind	-9.76385
▁relaxing	-9.76678
▁rolling	-9.76678
▁pulls	-9.76973
▁roadway	-9.76973
▁leg	-9.77268
▁potted	-9.77862
▁wheels	-9.77862
▁mitt	-9.7816
▁stadium	-9.7816
▁stick	-9.7816
▁paved	-9.78459
▁power	-9.78459
▁wires	-9.78459
▁crosswalk	-9.78759
▁spectators	-9.78759
▁glazed	-9.79059
▁rope	-9.79059
▁curled	-9.79361
▁sticks	-9.79361
▁aircraft	-9.79664
▁curtains	-9.79664
▁if	-9.79664
▁tank	-9.79664
▁t	-9.79967
▁bending	-9.80272
▁lamps	-9.80272
▁neatly	-9.80272
▁art	-9.80577
▁bull	-9.80577
▁guitar	-9.80577
▁missing	-9.80577
▁piled	-9.8119
▁siting	-9.8119
▁tops	-9.8119
▁wagon	-9.8119
▁shirtless	-9.81499
▁sports	-9.81499
▁electronics	-9.81808
▁block	-9.82118
▁falling	-9.82118
▁locomotive	-9.82118
▁practicing	-9.82118
▁airliner	-9.82429
▁museum	-9.82429
▁paint	-9.82429
▁telephone	-9.82429
▁frame	-9.83054
▁supplies	-9.83368
▁mirrors	-9.83683
▁toast	-9.83683
▁dead	-9.83999
▁sculpture	-9.83999
▁toothbrushes	-9.83999
▁packed	-9.84316
▁balls	-9.84953
▁formation	-9.84953
▁flown	-9.85273
▁how	-9.85273
▁performs	-9.85273
▁selfie	-9.85273
▁without	-9.85273
▁chain	-9.85594
▁gather	-9.85916
▁tiles	-9.85916
▁also	-9.86239
▁jeans	-9.86563
▁roses	-9.86563
▁stunt	-9.86563
▁bucket	-9.86888
▁cones	-9.86888
▁landscape	-9.86888
▁eye	-9.87214
▁pass	-9.87214
▁shoulder	-9.87214
▁garbage	-9.87542
▁we	-9.87542
▁groom	-9.8787
▁homemade	-9.8787
▁motion	-9.8787
▁wait	-9.8787
▁freezer	-9.882
▁good	-9.882
▁so	-9.882
▁surrounding	-9.882
▁toaster	-9.882
▁haired	-9.8853
▁pedestrian	-9.8853
▁selling	-9.8853
▁shirts	-9.8853
▁tail	-9.8853
▁flip	-9.88862
▁shallow	-9.88862
▁talks	-9.88862
▁tongue	-9.88862
▁hotdogs	-9.89195
▁images	-9.89195
▁puppy	-9.89195
▁strawberries	-9.89195
▁workers	-9.89195
▁floral	-9.89528
▁holder	-9.89528
▁skateboarders	-9.89528
▁cupcakes	-9.89864
▁hits	-9.89864
▁opposite	-9.89864
▁stream	-9.89864
▁covering	-9.902
▁ingredients	-9.902
▁spread	-9.902
▁downhill	-9.90537
▁fallen	-9.90537
▁stuck	-9.90537
▁thats	-9.90537
▁jetliner	-9.90875
▁objects	-9.90875
▁sprinkles	-9.90875
▁blankets	-9.91215
▁fluffy	-9.91215
▁pitching	-9.91215
▁travels	-9.91215
▁snowboarders	-9.91556
▁steep	-9.91556
▁life	-9.91897
▁put	-9.91897
▁bank	-9.92585
▁chef	-9.92585
▁asleep	-9.9293
▁featuring	-9.93625
▁you	-9.93625
▁gathering	-9.93974
▁horseback	-9.93974
▁marble	-9.93974
▁urinal	-9.93974
▁competition	-9.94324
▁frosted	-9.94324
▁icing	-9.94324
▁mixed	-9.94324
▁pack	-9.94324
▁counters	-9.94675
▁rolls	-9.94675
▁speed	-9.94675
▁headphones	-9.95028
▁pouring	-9.95382
▁entrance	-9.95737
▁faces	-9.95737
▁patch	-9.95737
▁beard	-9.96094
▁habitat	-9.96094
▁officers	-9.96452
▁pushing	-9.96452
▁checkered	-9.96811
▁handle	-9.96811
▁item	-9.96811
▁whole	-9.96811
▁cargo	-9.97171
▁feeder	-9.97171
▁microphone	-9.97171
▁pictured	-9.97533
▁skirt	-9.97533
▁us	-9.97533
▁blonde	-9.97896
▁fast	-9.97896
▁slopes	-9.97896
▁visible	-9.97896
▁design	-9.9826
▁drive	-9.9826
▁london	-9.9826
▁neon	-9.9826
▁string	-9.9826
▁travel	-9.9826
▁position	-9.98626
▁arrangement	-9.98993
▁laughing	-9.99361
▁stickers	-9.99361
▁batting	-9.99731
▁carries	-9.99731
▁name	-9.99731
▁napkin	-9.99731
▁range	-9.99731
▁reaches	-9.99731
▁shiny	-9.99731
▁covers	-10.001
▁womans	-10.001
▁blowing	-10.0085
▁climbing	-10.0085
▁desserts	-10.0085
▁golden	-10.0122
▁interior	-10.0122
▁moves	-10.0122
▁wears	-10.0122
▁basketball	-10.0198
▁ben	-10.0198
▁delicious	-10.0198
▁olives	-10.0198
▁bare	-10.0236
▁cookies	-10.0236
▁duck	-10.0236
▁great	-10.0236
▁opening	-10.0274
▁rainbow	-10.0312
▁beef	-10.035
▁gravel	-10.035
▁plaid	-10.035
▁controls	-10.0389
▁ahead	-10.0428
▁onion	-10.0428
▁first	-10.0467
▁mini	-10.0467
▁shape	-10.0467
▁straw	-10.0467
▁cardboard	-10.0506
▁childs	-10.0545
▁cleaning	-10.0584
▁lane	-10.0584
▁miniature	-10.0584
▁fan	-10.0623
▁foil	-10.0623
▁lighting	-10.0623
▁potato	-10.0623
▁clay	-10.0663
▁displays	-10.0703
▁far	-10.0703
▁fishing	-10.0703
▁grilled	-10.0703
▁hang	-10.0703
▁butter	-10.0743
▁checking	-10.0743
▁goat	-10.0743
▁hills	-10.0743
▁wing	-10.0743
▁advertisement	-10.0783
▁fountain	-10.0783
▁ham	-10.0783
▁bunk	-10.0823
▁condiments	-10.0823
▁located	-10.0823
▁bookshelf	-10.0863
▁corn	-10.0863
▁jar	-10.0863
▁mobile	-10.0863
▁seats	-10.0863
▁shadow	-10.0945
▁catches	-10.0986
▁size	-10.0986
▁flooring	-10.1027
▁hood	-10.1027
▁newspaper	-10.1027
▁thin	-10.1027
▁rusty	-10.1068
▁turning	-10.1068
▁unmade	-10.1068
▁carts	-10.1109
▁posed	-10.1109
▁story	-10.1109
▁tools	-10.1109
▁travelling	-10.1109
▁forward	-10.1151
▁muddy	-10.1151
▁pickle	-10.1151
▁aerial	-10.1193
▁league	-10.1193
▁bent	-10.1235
▁either	-10.1235
▁industrial	-10.1235
▁pet	-10.1235
▁st	-10.1235
▁tabby	-10.1235
▁trolley	-10.1235
▁herself	-10.1277
▁sharing	-10.1277
▁attire	-10.1319
▁frisbees	-10.1319
▁series	-10.1319
▁meadow	-10.1361
▁helping	-10.1404
▁return	-10.1404
▁seems	-10.1404
▁stage	-10.1404
▁stares	-10.1404
▁cafe	-10.1447
▁comforter	-10.1447
▁crust	-10.1447
▁exhibit	-10.1447
▁iron	-10.1447
▁burger	-10.149
▁following	-10.149
▁words	-10.149
▁chili	-10.1533
▁more	-10.1533
▁watering	-10.1533
▁gloves	-10.1576
▁grapes	-10.1576
▁paw	-10.1576
▁rusted	-10.1576
▁sleeps	-10.1576
▁advertising	-10.162
▁hallway	-10.162
▁nicely	-10.162
▁steeple	-10.162
▁biting	-10.1664
▁brushes	-10.1664
▁freshly	-10.1664
▁steak	-10.1664
▁teams	-10.1664
▁accessories	-10.1708
▁multicolored	-10.1708
▁blow	-10.1752
▁railway	-10.1752
▁seagulls	-10.1752
▁twin	-10.1752
▁library	-10.1796
▁pancakes	-10.1796
▁stoplight	-10.1796
▁tasty	-10.1796
▁thrown	-10.1796
▁almost	-10.1841
▁ceramic	-10.1841
▁mostly	-10.1841
▁chinese	-10.1886
▁wings	-10.1886
▁baking	-10.1931
▁funny	-10.1931
▁system	-10.1931
▁balcony	-10.1976
▁hospital	-10.1976
▁lay	-10.1976
▁chefs	-10.2021
▁coach	-10.2021
▁backs	-10.2067
▁calf	-10.2067
▁chasing	-10.2067
▁cuts	-10.2067
▁dishwasher	-10.2067
▁heart	-10.2067
▁leaving	-10.2067
▁marina	-10.2067
▁neighborhood	-10.2067
▁paws	-10.2067
▁designed	-10.2112
▁matching	-10.2112
▁picking	-10.2158
▁amongst	-10.2205
▁gentleman	-10.2205
▁heavy	-10.2205
▁horns	-10.2205
▁hose	-10.2205
▁hugging	-10.2205
▁statues	-10.2205
▁heading	-10.2251
▁metallic	-10.2251
▁prepare	-10.2251
▁countryside	-10.2298
▁cowboy	-10.2298
▁hamburger	-10.2344
▁tunnel	-10.2344
▁buffet	-10.2391
▁connected	-10.2391
▁driveway	-10.2391
▁dryer	-10.2391
▁trunks	-10.2391
▁typing	-10.2391
▁audience	-10.2439
▁collar	-10.2439
▁cupcake	-10.2439
▁cycle	-10.2439
▁folded	-10.2439
▁sniffing	-10.2439
▁foreign	-10.2486
▁formal	-10.2486
▁jumbo	-10.2486
▁shining	-10.2486
▁calm	-10.2534
▁rose	-10.2534
▁booth	-10.2582
▁chopped	-10.2582
▁lamb	-10.2582
▁rails	-10.2582
▁bakery	-10.263
▁individual	-10.263
▁larger	-10.263
▁magnets	-10.263
▁mat	-10.263
▁tractor	-10.263
▁boots	-10.2679
▁castle	-10.2679
▁devices	-10.2679
▁dimly	-10.2679
▁piano	-10.2679
▁santa	-10.2679
▁sets	-10.2679
▁sunlight	-10.2679
▁tries	-10.2679
▁bars	-10.2727
▁downtown	-10.2727
▁lighthouse	-10.2727
▁para	-10.2727
▁alley	-10.2776
▁candy	-10.2776
▁circular	-10.2776
▁entertainment	-10.2776
▁fans	-10.2776
▁natural	-10.2776
▁stool	-10.2776
▁dusk	-10.2825
▁organized	-10.2825
▁poster	-10.2825
▁sub	-10.2825
▁thick	-10.2825
▁mask	-10.2875
▁motorbike	-10.2875
▁resort	-10.2875
▁seagull	-10.2875
▁cases	-10.2924
▁cold	-10.2924
▁propped	-10.2924
▁abandoned	-10.2974
▁baggage	-10.2974
▁chest	-10.2974
▁father	-10.2974
▁smoking	-10.2974
▁hiding	-10.3024
▁bearded	-10.3075
▁helmets	-10.3125
▁sugar	-10.3125
▁washing	-10.3125
▁busses	-10.3176
▁chewing	-10.3176
▁cupboards	-10.3176
▁decor	-10.3176
▁focus	-10.3176
▁neat	-10.3176
▁onlookers	-10.3176
▁progress	-10.3176
▁shaking	-10.3176
▁worker	-10.3176
▁backyard	-10.3227
▁tossing	-10.3227
▁cook	-10.3279
▁furry	-10.3279
▁kick	-10.3279
▁bay	-10.333
▁framed	-10.333
▁lounging	-10.333
▁males	-10.333
▁mud	-10.333
▁point	-10.333
▁reflected	-10.333
▁separate	-10.333
▁storage	-10.333
▁upon	-10.333
▁bell	-10.3382
▁besides	-10.3382
▁odd	-10.3382
▁parrot	-10.3382
▁section	-10.3382
▁ears	-10.3435
▁grazes	-10.3435
▁mattress	-10.3435
▁motorcyclist	-10.3435
▁apron	-10.3487
▁card	-10.3487
▁cigarette	-10.3487
▁cliff	-10.3487
▁collage	-10.3487
▁contents	-10.3487
▁tablet	-10.3487
▁belt	-10.354
▁evening	-10.354
▁owner	-10.354
▁sailboat	-10.354
▁spinach	-10.3593
▁bikers	-10.3646
▁catchers	-10.3646
▁daytime	-10.3646
▁raised	-10.3646
▁weather	-10.3646
▁football	-10.37
▁lounge	-10.37
▁skiis	-10.37
▁golf	-10.3754
▁kitty	-10.3754
▁lemon	-10.3754
▁licking	-10.3754
▁porch	-10.3754
▁silverware	-10.3754
▁circle	-10.3808
▁crosses	-10.3808
▁driver	-10.3808
▁strip	-10.3808
▁taxi	-10.3808
▁cookie	-10.3862
▁drivers	-10.3862
▁hardwood	-10.3862
▁ladder	-10.3862
▁bats	-10.3917
▁scarf	-10.3917
▁wilderness	-10.3917
▁adorable	-10.3972
▁canopy	-10.3972
▁leafy	-10.3972
▁really	-10.3972
▁screens	-10.3972
▁cabin	-10.4028
▁finger	-10.4028
▁goggles	-10.4028
▁grocery	-10.4028
▁peeled	-10.4028
▁word	-10.4028
▁bikini	-10.4083
▁freight	-10.4083
▁lambs	-10.4083
▁magazine	-10.4083
▁pony	-10.4083
▁ring	-10.4083
▁saying	-10.4083
▁scattered	-10.4083
▁clutter	-10.4139
▁decoration	-10.4139
▁lemons	-10.4139
▁simple	-10.4139
▁balancing	-10.4196
▁dump	-10.4196
▁peeking	-10.4196
▁warning	-10.4196
▁countertop	-10.4252
▁move	-10.4252
▁nuts	-10.4252
▁tag	-10.4252
▁tourists	-10.4252
▁towering	-10.4252
▁amount	-10.4309
▁drawers	-10.4309
▁jungle	-10.4309
▁moped	-10.4309
▁pigeons	-10.4309
▁sizes	-10.4309
▁stretching	-10.4309
▁break	-10.4367
▁delivery	-10.4367
▁logs	-10.4367
▁safety	-10.4367
▁tire	-10.4367
▁balloons	-10.4424
▁jockey	-10.4424
▁played	-10.4424
▁son	-10.4424
▁spot	-10.4424
▁straight	-10.4424
▁students	-10.4424
▁shops	-10.4482
▁themselves	-10.4482
▁closet	-10.4541
▁courtyard	-10.4541
▁fighting	-10.4541
▁jersey	-10.4541
▁numerous	-10.4541
▁pickles	-10.4541
▁service	-10.4541
▁suspended	-10.4541
▁turkey	-10.4541
▁tusks	-10.4541
▁classroom	-10.4599
▁fixing	-10.4599
▁indoors	-10.4599
▁photographs	-10.4599
▁sticker	-10.4599
▁beverages	-10.4658
▁buns	-10.4658
▁complete	-10.4658
▁figure	-10.4658
▁hung	-10.4658
▁leaf	-10.4658
▁spray	-10.4658
▁army	-10.4718
▁crane	-10.4718
▁healthy	-10.4718
▁pairs	-10.4718
▁ribbon	-10.4718
▁topping	-10.4718
▁berries	-10.4777
▁obstacle	-10.4777
▁plaza	-10.4777
▁pull	-10.4777
▁vegetation	-10.4777
▁cellphones	-10.4837
▁feed	-10.4837
▁port	-10.4837
▁fall	-10.4898
▁foggy	-10.4898
▁motorcyclists	-10.4898
▁pine	-10.4898
▁positioned	-10.4898
▁blond	-10.4959
▁enjoy	-10.4959
▁panda	-10.4959
▁shoreline	-10.4959
▁speakers	-10.4959
▁stops	-10.4959
▁talk	-10.4959
▁headed	-10.502
▁muffin	-10.502
▁cereal	-10.5081
▁own	-10.5081
▁slightly	-10.5081
▁surfs	-10.5081
▁war	-10.5081
▁consisting	-10.5143
▁furnished	-10.5143
▁groups	-10.5143
▁shrimp	-10.5143
▁slicing	-10.5143
▁strange	-10.5143
▁canoe	-10.5206
▁goods	-10.5206
▁paddling	-10.5206
▁puts	-10.5206
▁skyline	-10.5206
▁snack	-10.5206
▁tin	-10.5206
▁approaches	-10.5268
▁arena	-10.5268
▁married	-10.5268
▁nap	-10.5268
▁scooters	-10.5268
▁airlines	-10.5331
▁arrow	-10.5331
▁crossed	-10.5331
▁layer	-10.5331
▁monkey	-10.5331
▁points	-10.5331
▁reflecting	-10.5331
▁waterway	-10.5331
▁wear	-10.5331
▁attempts	-10.5395
▁comes	-10.5395
▁cone	-10.5395
▁fabric	-10.5395
▁music	-10.5395
▁oriental	-10.5395
▁designs	-10.5459
▁farmers	-10.5459
▁friend	-10.5459
▁illuminated	-10.5459
▁lighted	-10.5459
▁process	-10.5459
▁rustic	-10.5459
▁seven	-10.5459
▁than	-10.5459
▁village	-10.5459
▁grabbing	-10.5523
▁numbers	-10.5523
▁sideways	-10.5523
▁bald	-10.5588
▁caught	-10.5588
▁cop	-10.5588
▁cushion	-10.5588
▁faucet	-10.5588
▁granite	-10.5588
▁leaping	-10.5588
▁level	-10.5588
▁meeting	-10.5588
▁wading	-10.5588
▁dispenser	-10.5653
▁fixtures	-10.5653
▁observing	-10.5653
▁bathing	-10.5718
▁bedspread	-10.5718
▁cans	-10.5718
▁leads	-10.5718
▁pad	-10.5718
▁waving	-10.5718
▁pedestal	-10.5784
▁softball	-10.5784
▁teenager	-10.5784
▁classic	-10.5851
▁s	-10.5851
▁trough	-10.5851
▁unusual	-10.5851
▁beak	-10.5918
▁bin	-10.5918
▁cauliflower	-10.5918
▁drawing	-10.5918
▁interesting	-10.5918
▁split	-10.5918
▁spoons	-10.5918
▁sport	-10.5918
▁toothpaste	-10.5918
▁wit	-10.5918
▁cheesy	-10.5985
▁den	-10.5985
▁flooded	-10.5985
▁mall	-10.5985
▁patterned	-10.5985
▁pens	-10.5985
▁step	-10.5985
▁conversation	-10.6053
▁guard	-10.6053
▁load	-10.6053
▁strapped	-10.6053
▁terrain	-10.6053
▁basin	-10.6121
▁boogie	-10.6121
▁doubles	-10.6121
▁fully	-10.6121
▁reach	-10.6121
▁second	-10.6121
▁themed	-10.6121
▁tropical	-10.6121
▁valley	-10.6121
▁works	-10.6121
▁come	-10.619
▁monument	-10.619
▁peanut	-10.619
▁sailboats	-10.619
▁dried	-10.6259
▁individuals	-10.6259
▁snacks	-10.6259
▁soap	-10.6259
▁desks	-10.6329
▁had	-10.6329
▁print	-10.6329
▁stance	-10.6329
▁stopping	-10.6329
▁helicopter	-10.6399
▁knives	-10.6399
▁owl	-10.6399
▁pepper	-10.6399
▁pin	-10.6399
▁tags	-10.6399
▁utility	-10.6399
▁canal	-10.647
▁freeway	-10.647
▁kept	-10.647
▁much	-10.647
▁piles	-10.647
▁portrait	-10.647
▁turns	-10.647
▁forks	-10.6541
▁greenery	-10.6541
▁herding	-10.6541
▁conference	-10.6613
▁english	-10.6613
▁factory	-10.6613
▁heard	-10.6613
▁language	-10.6613
▁roaming	-10.6613
▁skater	-10.6613
▁tablecloth	-10.6613
▁tasting	-10.6613
▁transportation	-10.6613
▁deer	-10.6685
▁diamond	-10.6685
▁link	-10.6685
▁massive	-10.6685
▁notebook	-10.6685
▁pattern	-10.6685
▁shades	-10.6685
▁soldiers	-10.6685
▁vendor	-10.6685
▁within	-10.6685
▁button	-10.6757
▁celebrating	-10.6757
▁costumes	-10.6757
▁elegant	-10.6757
▁hooked	-10.6757
▁roman	-10.6757
▁site	-10.6757
▁handing	-10.6831
▁jackets	-10.6831
▁order	-10.6831
▁overpass	-10.6831
▁spraying	-10.6831
▁upright	-10.6831
▁wake	-10.6831
▁boarders	-10.6905
▁curve	-10.6905
▁indicating	-10.6905
▁jars	-10.6905
▁photographer	-10.6905
▁soft	-10.6905
▁tents	-10.6905
▁backdrop	-10.6979
▁bit	-10.6979
▁cellular	-10.6979
▁console	-10.6979
▁crib	-10.6979
▁depot	-10.6979
▁grinding	-10.6979
▁hangar	-10.6979
▁seating	-10.6979
▁cartoon	-10.7054
▁extended	-10.7054
▁figurine	-10.7054
▁gives	-10.7054
▁hall	-10.7054
▁practice	-10.7054
▁speaking	-10.7054
▁tape	-10.7054
▁thumbs	-10.7054
▁fashion	-10.7129
▁products	-10.7129
▁thing	-10.7129
▁third	-10.7129
▁chained	-10.7205
▁keys	-10.7205
▁pug	-10.7205
▁weird	-10.7205
▁wrapper	-10.7205
▁adjusting	-10.7282
▁airborne	-10.7282
▁buggy	-10.7282
▁cleaned	-10.7282
▁drawer	-10.7282
▁include	-10.7282
▁message	-10.7282
▁raft	-10.7282
▁babies	-10.7359
▁naked	-10.7359
▁posts	-10.7359
▁african	-10.7437
▁circus	-10.7437
▁dough	-10.7437
▁drying	-10.7437
▁hauling	-10.7437
▁human	-10.7437
▁kissing	-10.7437
▁love	-10.7437
▁overcast	-10.7437
▁parachute	-10.7437
▁photographed	-10.7437
▁signals	-10.7437
▁trio	-10.7437
▁bagel	-10.7515
▁childrens	-10.7515
▁peel	-10.7515
▁polka	-10.7515
▁stir	-10.7515
▁customers	-10.7594
▁elevated	-10.7594
▁mashed	-10.7594
▁savannah	-10.7594
▁sneakers	-10.7594
▁stores	-10.7594
▁strawberry	-10.7594
▁stroller	-10.7594
▁will	-10.7594
▁fat	-10.7674
▁learning	-10.7674
▁main	-10.7674
▁meats	-10.7674
▁pitchers	-10.7674
▁windowsill	-10.7674
▁geese	-10.7754
▁pathway	-10.7754
▁such	-10.7754
▁winding	-10.7754
▁world	-10.7754
▁am	-10.7835
▁barbed	-10.7835
▁cab	-10.7835
▁cathedral	-10.7835
▁disk	-10.7835
▁knees	-10.7835
▁mens	-10.7835
▁placing	-10.7835
▁printer	-10.7835
▁rowing	-10.7835
▁star	-10.7835
▁teenage	-10.7835
▁toasted	-10.7835
▁worn	-10.7835
▁competing	-10.7917
▁conveyor	-10.7917
▁festival	-10.7917
▁gravy	-10.7917
▁grown	-10.7917
▁mom	-10.7917
▁note	-10.7917
▁pears	-10.7917
▁plains	-10.7917
▁towing	-10.7917
▁wicker	-10.7917
▁aged	-10.7999
▁british	-10.7999
▁carry	-10.7999
▁china	-10.7999
▁knee	-10.7999
▁lobby	-10.7999
▁metro	-10.7999
▁puddle	-10.7999
▁read	-10.7999
▁adorned	-10.8082
▁chrome	-10.8082
▁daughter	-10.8082
▁figurines	-10.8082
▁foliage	-10.8082
▁grab	-10.8082
▁logo	-10.8082
▁places	-10.8082
▁sails	-10.8082
▁shines	-10.8082
▁stable	-10.8082
▁staircase	-10.8082
▁stools	-10.8082
▁uncooked	-10.8082
▁warehouse	-10.8082
▁calico	-10.8166
▁carousel	-10.8166
▁closely	-10.8166
▁cooks	-10.8166
▁cruise	-10.8166
▁depicting	-10.8166
▁digital	-10.8166
▁directly	-10.8166
▁too	-10.8166
▁towers	-10.8166
▁backpacks	-10.825
▁boardwalk	-10.825
▁cluster	-10.825
▁commode	-10.825
▁dot	-10.825
▁most	-10.825
▁n	-10.825
▁names	-10.825
▁package	-10.825
▁returning	-10.825
▁stationary	-10.825
▁tight	-10.825
▁tourist	-10.825
▁bookcase	-10.8336
▁electrical	-10.8336
▁fur	-10.8336
▁headboard	-10.8336
▁lie	-10.8336
▁medium	-10.8336
▁ostrich	-10.8336
▁runner	-10.8336
▁shrubs	-10.8336
▁shuttle	-10.8336
▁cloud	-10.8421
▁crate	-10.8421
▁deserted	-10.8421
▁enter	-10.8421
▁european	-10.8421
▁fed	-10.8421
▁frying	-10.8421
▁kettle	-10.8421
▁marked	-10.8421
▁rings	-10.8421
▁ships	-10.8421
▁were	-10.8421
▁asphalt	-10.8508
▁chopsticks	-10.8508
▁roadside	-10.8508
▁stepping	-10.8508
▁suite	-10.8508
▁swim	-10.8508
▁tube	-10.8508
▁when	-10.8508
▁balances	-10.8595
▁coke	-10.8595
▁fingers	-10.8595
▁float	-10.8595
▁keyboards	-10.8595
▁mixture	-10.8595
▁ones	-10.8595
▁scenic	-10.8595
▁slide	-10.8595
▁stalls	-10.8595
▁balloon	-10.8683
▁band	-10.8683
▁help	-10.8683
▁intently	-10.8683
▁opponent	-10.8683
▁shapes	-10.8683
▁stretches	-10.8683
▁stripes	-10.8683
▁suv	-10.8683
▁unit	-10.8683
▁crouching	-10.8772
▁cubicle	-10.8772
▁dipping	-10.8772
▁dual	-10.8772
▁entering	-10.8772
▁hind	-10.8772
▁macaroni	-10.8772
▁paintings	-10.8772
▁podium	-10.8772
▁radio	-10.8772
▁raw	-10.8772
▁stomach	-10.8772
▁bicyclist	-10.8862
▁dressing	-10.8862
▁ferry	-10.8862
▁fog	-10.8862
▁force	-10.8862
▁frozen	-10.8862
▁limb	-10.8862
▁newly	-10.8862
▁partly	-10.8862
▁planter	-10.8862
▁powdered	-10.8862
▁racks	-10.8862
▁shoulders	-10.8862
▁starting	-10.8862
▁stretched	-10.8862
▁sweet	-10.8862
▁artwork	-10.8952
▁checks	-10.8952
▁class	-10.8952
▁movie	-10.8952
▁mushroom	-10.8952
▁now	-10.8952
▁peering	-10.8952
▁rubbing	-10.8952
▁silhouette	-10.8952
▁soldier	-10.8952
▁storm	-10.8952
▁uniformed	-10.8952
▁appear	-10.9044
▁barrier	-10.9044
▁cola	-10.9044
▁crates	-10.9044
▁environment	-10.9044
▁extra	-10.9044
▁listening	-10.9044
▁major	-10.9044
▁maroon	-10.9044
▁operating	-10.9044
▁pies	-10.9044
▁policeman	-10.9044
▁refrigerators	-10.9044
▁rocking	-10.9044
▁signage	-10.9044
▁texting	-10.9044
▁theres	-10.9044
▁washer	-10.9044
▁cobblestone	-10.9136
▁curved	-10.9136
▁elaborate	-10.9136
▁floats	-10.9136
▁fry	-10.9136
▁muffins	-10.9136
▁skillet	-10.9136
▁spacious	-10.9136
▁tagged	-10.9136
▁thru	-10.9136
▁wildlife	-10.9136
▁artistic	-10.9229
▁blinds	-10.9229
▁cherry	-10.9229
▁dusty	-10.9229
▁infant	-10.9229
▁key	-10.9229
▁midair	-10.9229
▁rectangular	-10.9229
▁sushi	-10.9229
▁younger	-10.9229
▁biker	-10.9323
▁clearing	-10.9323
▁dip	-10.9323
▁eight	-10.9323
▁feeds	-10.9323
▁hitter	-10.9323
▁remodeled	-10.9323
▁shots	-10.9323
▁speeding	-10.9323
▁spotted	-10.9323
▁alcohol	-10.9418
▁angle	-10.9418
▁barrel	-10.9418
▁blurred	-10.9418
▁cool	-10.9418
▁done	-10.9418
▁dozen	-10.9418
▁figures	-10.9418
▁grandfather	-10.9418
▁outfits	-10.9418
▁self	-10.9418
▁start	-10.9418
▁wash	-10.9418
▁bowling	-10.9513
▁cupboard	-10.9513
▁goal	-10.9513
▁needs	-10.9513
▁skinny	-10.9513
▁sofas	-10.9513
▁stacks	-10.9513
▁bigger	-10.961
▁bulls	-10.961
▁crackers	-10.961
▁cub	-10.961
▁fair	-10.961
▁flipping	-10.961
▁gaming	-10.961
▁indian	-10.961
▁lodge	-10.961
▁pocket	-10.961
▁touch	-10.961
▁volley	-10.961
▁array	-10.9708
▁balance	-10.9708
▁banner	-10.9708
▁barren	-10.9708
▁carriages	-10.9708
▁hiking	-10.9708
▁identical	-10.9708
▁japanese	-10.9708
▁jeep	-10.9708
▁leaned	-10.9708
▁nightstand	-10.9708
▁serves	-10.9708
▁spots	-10.9708
▁stunts	-10.9708
▁tissue	-10.9708
▁unfinished	-10.9708
▁any	-10.9806
▁awaiting	-10.9806
▁bamboo	-10.9806
▁bunny	-10.9806
▁coast	-10.9806
▁craft	-10.9806
▁dancing	-10.9806
▁diner	-10.9806
▁engaged	-10.9806
▁pajamas	-10.9806
▁parts	-10.9806
▁pitched	-10.9806
▁plush	-10.9806
▁shrubbery	-10.9806
▁sprinkled	-10.9806
▁syrup	-10.9806
▁tee	-10.9806
▁tidy	-10.9806
▁traditional	-10.9806
▁try	-10.9806
▁viewed	-10.9806
▁viewing	-10.9806
▁walled	-10.9806
▁weeds	-10.9806
▁batters	-10.9906
▁bicyclists	-10.9906
▁else	-10.9906
▁glowing	-10.9906
▁gourmet	-10.9906
▁ha	-10.9906
▁mountainous	-10.9906
▁necks	-10.9906
▁notes	-10.9906
▁porcelain	-10.9906
▁sad	-10.9906
▁stair	-10.9906
▁tiger	-10.9906
▁united	-10.9906
▁upward	-10.9906
▁apart	-11.0006
▁attractive	-11.0006
▁cooling	-11.0006
▁forested	-11.0006
▁jelly	-11.0006
▁lining	-11.0006
▁menu	-11.0006
▁nest	-11.0006
▁opens	-11.0006
▁skiier	-11.0006
▁somewhere	-11.0006
▁teenagers	-11.0006
▁youth	-11.0006
▁alarm	-11.0108
▁dont	-11.0108
▁iced	-11.0108
▁moored	-11.0108
▁motel	-11.0108
▁pipes	-11.0108
▁pork	-11.0108
▁powered	-11.0108
▁roller	-11.0108
▁rubber	-11.0108
▁sleep	-11.0108
▁stump	-11.0108
▁yogurt	-11.0108
▁care	-11.021
▁chickens	-11.021
▁crouched	-11.021
▁locked	-11.021
▁map	-11.021
▁rough	-11.021
▁selection	-11.021
▁stripped	-11.021
▁ad	-11.0314
▁appliance	-11.0314
▁billboard	-11.0314
▁buttons	-11.0314
▁cast	-11.0314
▁engines	-11.0314
▁harness	-11.0314
▁horned	-11.0314
▁letting	-11.0314
▁loaf	-11.0314
▁sausages	-11.0314
▁spatula	-11.0314
▁tiered	-11.0314
▁towed	-11.0314
▁warm	-11.0314
▁zone	-11.0314
▁altered	-11.0419
▁avenue	-11.0419
▁capped	-11.0419
▁cubs	-11.0419
▁eagle	-11.0419
▁entree	-11.0419
▁handles	-11.0419
▁letters	-11.0419
▁ovens	-11.0419
▁ram	-11.0419
▁sharp	-11.0419
▁silly	-11.0419
▁strings	-11.0419
▁stripe	-11.0419
▁swung	-11.0419
▁treats	-11.0419
▁ave	-11.0524
▁breaking	-11.0524
▁called	-11.0524
▁caption	-11.0524
▁females	-11.0524
▁lifting	-11.0524
▁pigeon	-11.0524
▁possibly	-11.0524
▁suburban	-11.0524
▁transport	-11.0524
▁wheelchair	-11.0524
▁blood	-11.0631
▁chandelier	-11.0631
▁company	-11.0631
▁cutter	-11.0631
▁dolls	-11.0631
▁dozens	-11.0631
▁falls	-11.0631
▁free	-11.0631
▁garlic	-11.0631
▁halves	-11.0631
▁happily	-11.0631
▁hut	-11.0631
▁junk	-11.0631
▁lime	-11.0631
▁navy	-11.0631
▁necktie	-11.0631
▁playground	-11.0631
▁shaggy	-11.0631
▁unripe	-11.0631
▁windshield	-11.0631
▁blocking	-11.0739
▁celery	-11.0739
▁dim	-11.0739
▁firetruck	-11.0739
▁fuzzy	-11.0739
▁led	-11.0739
▁maker	-11.0739
▁oil	-11.0739
▁perches	-11.0739
▁pottery	-11.0739
▁adjacent	-11.0849
▁bends	-11.0849
▁check	-11.0849
▁faced	-11.0849
▁feathers	-11.0849
▁furnishings	-11.0849
▁grouped	-11.0849
▁heels	-11.0849
▁hipster	-11.0849
▁money	-11.0849
▁mural	-11.0849
▁o	-11.0849
▁separated	-11.0849
▁tuxedo	-11.0849
▁tying	-11.0849
▁whipped	-11.0849
▁afternoon	-11.0959
▁aluminum	-11.0959
▁call	-11.0959
▁decked	-11.0959
▁dugout	-11.0959
▁followed	-11.0959
▁grasses	-11.0959
▁guests	-11.0959
▁hanger	-11.0959
▁holes	-11.0959
▁hoodie	-11.0959
▁hydrants	-11.0959
▁mean	-11.0959
▁mixing	-11.0959
▁ottoman	-11.0959
▁peas	-11.0959
▁plenty	-11.0959
▁poised	-11.0959
▁skates	-11.0959
▁socks	-11.0959
▁stained	-11.0959
▁steer	-11.0959
▁teaching	-11.0959
▁wrap	-11.0959
▁bidet	-11.1071
▁blocks	-11.1071
▁claim	-11.1071
▁coats	-11.1071
▁donkey	-11.1071
▁german	-11.1071
▁local	-11.1071
▁outstretched	-11.1071
▁pets	-11.1071
▁pointed	-11.1071
▁relish	-11.1071
▁theme	-11.1071
▁toiletries	-11.1071
▁treat	-11.1071
▁wheeled	-11.1071
▁accents	-11.1184
▁compact	-11.1184
▁delta	-11.1184
▁directing	-11.1184
▁excited	-11.1184
▁form	-11.1184
▁grizzly	-11.1184
▁hilly	-11.1184
▁interacting	-11.1184
▁interactive	-11.1184
▁lead	-11.1184
▁pads	-11.1184
▁panel	-11.1184
▁portion	-11.1184
▁ridding	-11.1184
▁setup	-11.1184
▁speaker	-11.1184
▁special	-11.1184
▁steering	-11.1184
▁tram	-11.1184
▁unloading	-11.1184
▁vandalized	-11.1184
▁york	-11.1184
▁antelope	-11.1298
▁barefoot	-11.1298
▁cards	-11.1298
▁cops	-11.1298
▁cycles	-11.1298
▁driven	-11.1298
▁gym	-11.1298
▁news	-11.1298
▁parasailing	-11.1298
▁portable	-11.1298
▁repair	-11.1298
▁scale	-11.1298
▁slides	-11.1298
▁sweatshirt	-11.1298
▁watched	-11.1298
▁beyond	-11.1414
▁dinning	-11.1414
▁gliding	-11.1414
▁leave	-11.1414
▁plan	-11.1414
▁rabbit	-11.1414
▁real	-11.1414
▁robe	-11.1414
▁text	-11.1414
▁trim	-11.1414
▁windsurfing	-11.1414
▁bedding	-11.1531
▁cabbage	-11.1531
▁coleslaw	-11.1531
▁cyclist	-11.1531
▁flowered	-11.1531
▁herbs	-11.1531
▁kneels	-11.1531
▁poking	-11.1531
▁trip	-11.1531
▁waterfall	-11.1531
▁club	-11.1649
▁crest	-11.1649
▁peeling	-11.1649
▁pineapple	-11.1649
▁provide	-11.1649
▁ramps	-11.1649
▁rim	-11.1649
▁rise	-11.1649
▁roads	-11.1649
▁sleek	-11.1649
▁swans	-11.1649
▁teen	-11.1649
▁training	-11.1649
▁bricks	-11.1769
▁briefcase	-11.1769
▁carved	-11.1769
▁corral	-11.1769
▁cucumbers	-11.1769
▁distant	-11.1769
▁exit	-11.1769
▁gun	-11.1769
▁holiday	-11.1769
▁layered	-11.1769
▁legged	-11.1769
▁private	-11.1769
▁raising	-11.1769
▁situated	-11.1769
▁ten	-11.1769
▁vast	-11.1769
▁wandering	-11.1769
▁airline	-11.189
▁anchored	-11.189
▁character	-11.189
▁finished	-11.189
▁folding	-11.189
▁incoming	-11.189
▁inflatable	-11.189
▁leaps	-11.189
▁lego	-11.189
▁measuring	-11.189
▁melted	-11.189
▁midst	-11.189
▁page	-11.189
▁perform	-11.189
▁pillar	-11.189
▁route	-11.189
▁shed	-11.189
▁slab	-11.189
▁stocked	-11.189
▁swan	-11.189
▁unable	-11.189
▁backwards	-11.2013
▁carrier	-11.2013
▁chopping	-11.2013
▁comfortable	-11.2013
▁could	-11.2013
▁crouches	-11.2013
▁dashboard	-11.2013
▁frisbe	-11.2013
▁ipod	-11.2013
▁location	-11.2013
▁members	-11.2013
▁nearly	-11.2013
▁peace	-11.2013
▁price	-11.2013
▁prop	-11.2013
▁roast	-11.2013
▁saddle	-11.2013
▁sculptures	-11.2013
▁sled	-11.2013
▁travelers	-11.2013
▁wallpaper	-11.2013
▁asparagus	-11.2137
▁cheesecake	-11.2137
▁kayak	-11.2137
▁machines	-11.2137
▁numerals	-11.2137
▁plugged	-11.2137
▁sewing	-11.2137
▁share	-11.2137
▁slow	-11.2137
▁smartphone	-11.2137
▁soaked	-11.2137
▁stew	-11.2137
▁strike	-11.2137
▁tires	-11.2137
▁arch	-11.2263
▁areas	-11.2263
▁bend	-11.2263
▁biplane	-11.2263
▁champagne	-11.2263
▁creek	-11.2263
▁handbag	-11.2263
▁heavily	-11.2263
▁mantle	-11.2263
▁material	-11.2263
▁materials	-11.2263
▁outfield	-11.2263
▁slowly	-11.2263
▁smiley	-11.2263
▁those	-11.2263
▁caged	-11.239
▁caution	-11.239
▁cooler	-11.239
▁cord	-11.239
▁flatbed	-11.239
▁helps	-11.239
▁jockeys	-11.239
▁keep	-11.239
▁knitted	-11.239
▁pay	-11.239
▁pushed	-11.239
▁rolled	-11.239
▁smelling	-11.239
▁stare	-11.239
▁studio	-11.239
▁surprised	-11.239
▁though	-11.239
▁times	-11.239
▁clown	-11.2519
▁coca	-11.2519
▁combination	-11.2519
▁compartment	-11.2519
▁cyclists	-11.2519
▁diving	-11.2519
▁installed	-11.2519
▁mixer	-11.2519
▁mustache	-11.2519
▁opposing	-11.2519
▁oval	-11.2519
▁pit	-11.2519
▁stating	-11.2519
▁takeoff	-11.2519
▁threw	-11.2519
▁washington	-11.2519
▁wax	-11.2519
▁airfield	-11.265
▁bites	-11.265
▁canoes	-11.265
▁casserole	-11.265
▁colorfully	-11.265
▁emergency	-11.265
▁grassland	-11.265
▁huddled	-11.265
▁landed	-11.265
▁mac	-11.265
▁meals	-11.265
▁plated	-11.265
▁saucer	-11.265
▁shaded	-11.265
▁sparse	-11.265
▁taped	-11.265
▁tending	-11.265
▁touches	-11.265
▁bleachers	-11.2782
▁cabinetry	-11.2782
▁fields	-11.2782
▁information	-11.2782
▁instruments	-11.2782
▁lonely	-11.2782
▁lower	-11.2782
▁mess	-11.2782
▁mote	-11.2782
▁motorbikes	-11.2782
▁parallel	-11.2782
▁parasol	-11.2782
▁penguin	-11.2782
▁powder	-11.2782
▁shake	-11.2782
▁singing	-11.2782
▁soaring	-11.2782
▁stretch	-11.2782
▁styled	-11.2782
▁tulips	-11.2782
▁upper	-11.2782
▁yarn	-11.2782
▁angry	-11.2917
▁blueberries	-11.2917
▁bookshelves	-11.2917
▁bullet	-11.2917
▁cages	-11.2917
▁canadian	-11.2917
▁celebration	-11.2917
▁chains	-11.2917
▁characters	-11.2917
▁comfortably	-11.2917
▁convention	-11.2917
▁cords	-11.2917
▁dresses	-11.2917
▁give	-11.2917
▁king	-11.2917
▁lab	-11.2917
▁labeled	-11.2917
▁medical	-11.2917
▁oncoming	-11.2917
▁owners	-11.2917
▁pirate	-11.2917
▁polo	-11.2917
▁protective	-11.2917
▁rams	-11.2917
▁rodeo	-11.2917
▁shelving	-11.2917
▁skatepark	-11.2917
▁sporting	-11.2917
▁athlete	-11.3053
▁carpeted	-11.3053
▁coin	-11.3053
▁completely	-11.3053
▁directional	-11.3053
▁filling	-11.3053
▁historic	-11.3053
▁mopeds	-11.3053
▁napkins	-11.3053
▁nothing	-11.3053
▁obama	-11.3053
▁sauces	-11.3053
▁spaghetti	-11.3053
▁stems	-11.3053
▁streetlight	-11.3053
▁tucked	-11.3053
▁volleyball	-11.3053
▁beginning	-11.3191
▁best	-11.3191
▁college	-11.3191
▁crew	-11.3191
▁darkened	-11.3191
▁extremely	-11.3191
▁frames	-11.3191
▁iphone	-11.3191
▁m	-11.3191
▁nine	-11.3191
▁perch	-11.3191
▁presentation	-11.3191
▁relaxes	-11.3191
▁similar	-11.3191
▁state	-11.3191
▁surround	-11.3191
▁ultimate	-11.3191
▁veggie	-11.3191
▁barbecue	-11.333
▁basil	-11.333
▁brocolli	-11.333
▁camping	-11.333
▁dragon	-11.333
▁extends	-11.333
▁featured	-11.333
▁greeting	-11.333
▁lens	-11.333
▁policemen	-11.333
▁presents	-11.333
▁referee	-11.333
▁scratching	-11.333
▁siamese	-11.333
▁summer	-11.333
▁clearly	-11.3472
▁crashing	-11.3472
▁deserts	-11.3472
▁ends	-11.3472
▁even	-11.3472
▁file	-11.3472
▁grand	-11.3472
▁jam	-11.3472
▁moon	-11.3472
▁musical	-11.3472
▁parents	-11.3472
▁printed	-11.3472
▁states	-11.3472
▁strewn	-11.3472
▁waffles	-11.3472
▁watermelon	-11.3472
▁wool	-11.3472
▁arriving	-11.3616
▁artificial	-11.3616
▁begins	-11.3616
▁bins	-11.3616
▁buffalo	-11.3616
▁cable	-11.3616
▁curious	-11.3616
▁flowing	-11.3616
▁glides	-11.3616
▁honey	-11.3616
▁mail	-11.3616
▁may	-11.3616
▁mexican	-11.3616
▁mix	-11.3616
▁need	-11.3616
▁nighttime	-11.3616
▁olive	-11.3616
▁paddles	-11.3616
▁preparation	-11.3616
▁shredded	-11.3616
▁sold	-11.3616
▁steamed	-11.3616
▁tarp	-11.3616
▁amid	-11.3762
▁arched	-11.3762
▁burning	-11.3762
▁competitive	-11.3762
▁curvy	-11.3762
▁draped	-11.3762
▁everything	-11.3762
▁exposed	-11.3762
▁gazing	-11.3762
▁makeup	-11.3762
▁motorized	-11.3762
▁mugs	-11.3762
▁picked	-11.3762
▁pig	-11.3762
▁rounding	-11.3762
▁yet	-11.3762
▁architecture	-11.391
▁balanced	-11.391
▁butterfly	-11.391
▁carnival	-11.391
▁cloudless	-11.391
▁cozy	-11.391
▁department	-11.391
▁easy	-11.391
▁everyone	-11.391
▁lifts	-11.391
▁mountainside	-11.391
▁projector	-11.391
▁stars	-11.391
▁stirring	-11.391
▁taxis	-11.391
▁telling	-11.391
▁tethered	-11.391
▁vendors	-11.391
▁windy	-11.391
▁buckets	-11.4061
▁countertops	-11.4061
▁crown	-11.4061
▁damaged	-11.4061
▁doesnt	-11.4061
▁early	-11.4061
▁finish	-11.4061
▁follows	-11.4061
▁jumped	-11.4061
▁rotten	-11.4061
▁skiiers	-11.4061
▁storefront	-11.4061
▁today	-11.4061
▁tool	-11.4061
▁tug	-11.4061
▁wallet	-11.4061
▁automobile	-11.4213
▁barrels	-11.4213
▁cafeteria	-11.4213
▁change	-11.4213
▁consists	-11.4213
▁dad	-11.4213
▁deli	-11.4213
▁district	-11.4213
▁enjoys	-11.4213
▁everywhere	-11.4213
▁grabs	-11.4213
▁kicks	-11.4213
▁kit	-11.4213
▁know	-11.4213
▁limit	-11.4213
▁lion	-11.4213
▁president	-11.4213
▁regular	-11.4213
▁sepia	-11.4213
▁sprouts	-11.4213
▁stones	-11.4213
▁then	-11.4213
▁vacant	-11.4213
▁varieties	-11.4213
▁warming	-11.4213
▁wheeler	-11.4213
▁belly	-11.4368
▁bundle	-11.4368
▁cameras	-11.4368
▁choppy	-11.4368
▁exiting	-11.4368
▁liner	-11.4368
▁nestled	-11.4368
▁plow	-11.4368
▁propellers	-11.4368
▁random	-11.4368
▁raspberries	-11.4368
▁relax	-11.4368
▁removed	-11.4368
▁safari	-11.4368
▁say	-11.4368
▁striking	-11.4368
▁tide	-11.4368
▁tortilla	-11.4368
▁airways	-11.4526
▁avocado	-11.4526
▁businesses	-11.4526
▁camper	-11.4526
▁cemetery	-11.4526
▁dorm	-11.4526
▁filed	-11.4526
▁fill	-11.4526
▁hello	-11.4526
▁holders	-11.4526
▁homes	-11.4526
▁icy	-11.4526
▁marker	-11.4526
▁microwaves	-11.4526
▁passed	-11.4526
▁peers	-11.4526
▁project	-11.4526
▁rises	-11.4526
▁rising	-11.4526
▁sanding	-11.4526
▁smothered	-11.4526
▁sniffs	-11.4526
▁somewhat	-11.4526
▁bad	-11.4686
▁compete	-11.4686
▁dairy	-11.4686
▁debris	-11.4686
▁depicts	-11.4686
▁faded	-11.4686
▁garnish	-11.4686
▁hummingbird	-11.4686
▁kiwi	-11.4686
▁lanes	-11.4686
▁magazines	-11.4686
▁milking	-11.4686
▁mirrored	-11.4686
▁morning	-11.4686
▁posters	-11.4686
▁sells	-11.4686
